{
  "articles": [
    {
      "id": "fairness-2024",
      "title": "ビジネスとしてのDAO活用法を探るワークショップイベント「FA1RNESS 2024」を開催",
      "date": "2024-09-21T23:01:00+09:00",
      "excerpt": "DAO（自律分散型組織）の事業活用可能性をさぐり、一般社会へWeb3のオンボーディングを目指したミニイベントを開催いたしました。",
      "content": "2024年8月20日、Google for Startups Campus Tokyoにて「FA1RNESS 2024」が開催されました。このイベントは、DAO（自律分散型組織）やWeb3の実社会への導入に関する提案を共有し、DAOを次世代の会社形態としてどのように活用できるかを探るためのカンファレンスです。このカンファレンスでは、世界中からの有識者が集まり、DAOとWeb3の事例や課題を共有することで、日本と世界のWeb3コミュニティを結びつけることを目指しました。また、参加者が実際にDAOの立ち上げや運営を体験できるワークショップも用意され、次世代の企業の形成を多角的に学べる貴重な機会となりました。\n\nイベント概要\n日時：2024年8月20日（火）13:00 ～ 18:00\n\n会場：Google for Startups Campus Tokyo（渋谷ストリーム5F）\n\n主催：A1Road\n\nコミュニティパートナー：Bankless Japan、本郷Web3バレー\n\n参加費：無料\n\n開催プログラム\nFA1RNESS 2024は、開会の挨拶から始まり、スピーチやパネルディスカッション、ワークショップなど、多岐にわたるセッションが行われました。特に注目されたセッションは以下の通りです。\n\n1. オープニングスピーチ：A1Roadについて\nDAOATHONチームより\nこのセッションでは、A1Roadのビジョンと活動内容について詳しく説明がありました。A1Roadは、日本国内外のWeb3技術者やスタートアップ支援者と連携し、DAOの普及を通じて新しいビジネスモデルを提案しています。特に、DAOを活用した事業構築に重点を置いており、日本におけるWeb3の発展を促進するための具体的な計画が語られました。また、A1Roadがどのようにして国内外の企業や団体と連携し、日本のWeb3技術者に対して多様なリソースを提供しているかについても詳しく紹介されました。このスピーチは、参加者にとって、DAOの可能性とそれが日本におけるビジネス環境にどのように影響を与えるかを考える重要な視点を提供しました。\n\n2. トークセッション：DAOを作り、立ち上げる難しさとは？\n上泉雄輝氏（Unyte CEO）＋東優大氏（東急不動産SCマネジメント）\n上泉さんと東急門によるスピーチでは、日本国内におけるDAOの導入事例が紹介され、企業とWeb3の連携についての具体的なケーススタディが共有されました。特に注目されたのは、企業がDAOを通じてどのように新規事業を展開し、効率的なガバナンスを実現しているかという点です。日本の企業文化とWeb3技術の融合が進む中で、DAOがどのように既存のビジネスモデルに影響を与え、さらには企業の成長を加速させる可能性があるかについて具体的な事例が紹介されました。また、DAOを導入する際の課題や成功例、失敗例も詳しく語られ、参加者にとって現実的なビジネス展開の参考となる内容でした。\n\n3. パネルトーク：徹底討論！日本のDAOとマーシャル諸島DAOの比較と実装について　\n本嶋 孔太郎氏（RULEMAKERS DAO 代表） & Adam Miller氏（MIDAO 代表）\n本嶋孔太郎氏とMIDAOのCEOであるAdam Miller氏によるパネルトークでは、日本のDAOとマーシャル諸島におけるDAO法の比較と実装事例について深く掘り下げられました。Adam Miller氏は、世界初のDAO LLC法を策定したマーシャル諸島の法的枠組みについて詳述し、同国がDAOにとってどのような法的メリットを提供しているのかを解説しました。特に、DAO LLCを利用することで、ガバナンスの透明性を確保し、国際的に認められた法的枠組みの中で運営できる点が強調されました。一方で、本嶋氏は日本におけるDAOの法的課題についても言及し、日本でのDAO導入における制約や解決策について議論しました。このセッションでは、DAOを国際的に運営する際の法的な考慮事項が深く議論され、参加者にとって非常に有益な情報が提供されました。\n\n4. ワークショップ：事業としてのDAOの作り方\nAndrej Berlin氏（Deep Work Studio 代表）\nAndrej Berlin氏（Deep Work DAO代表）によるワークショップでは、参加者が実際にDAOを設計し、運営するための実践的なアプローチが紹介されました。Deep Workは分散型デザインスタジオとして、個人の自律性を高め、楽しくコラボレーションを行うためのDAO構築を支援しており、Berlin氏はその経験をもとに、DAOをビジネスとして成立させるための具体的なステップについて解説しました。このワークショップでは、参加者がグループに分かれて実際にDAOを設計し、運営方法やガバナンスの仕組みを試すことができる貴重な機会が提供されました。参加者からは「具体的な運営方法が学べた」「実践的なスキルが身についた」といった感想が寄せられ、非常に高い評価を得ました。\n\n参加者の声\nFA1RNESS 2024に参加した多くの人々から、ポジティブなフィードバックが寄せられました。特に印象的だったのは、DAOに関する理論的な理解だけでなく、実際にDAOを構築し、運営することを体験できた点です。例えば、貿易業界に従事するharuさんは、「今回のイベントを通じてDAOATHONについて初めて知り、DAOの仕組みやその可能性について多くを学べた」と語っています。彼女は今後、DAOATHONに参加し、実際にDAOを活用したビジネスを立ち上げたいと考えているとのことです。\n\nまた、他の参加者からも「DAOのコミュニティ構築だけでなく、ガバナンスや報酬制度について具体的な学びを得られた」といった感想が寄せられており、特に法的な面での知識が深まったことが高く評価されました。MIDAOとワークショップのセッションでは、英語と日本語の同時通訳が提供され、参加者は言語の壁を感じることなくセッションを楽しむことができました。「他のカンファレンスでは通訳の精度に問題があることが多いが、今回は非常に高い精度で内容を理解できた」との声もあり、特にDAOに関する国際的な視点を学ぶ上で非常に有益だったとのことです。\n\nさらに、ある学生起業家は「DAOのガバナンスや報酬制度についての新しい知識を得られたことで、今後のビジネスに活かすヒントを得ることができた」と語り、今回のカンファレンスを通じて得た学びが彼の将来の事業展開に役立つと述べています。このように、参加者はイベントを通じて多くの学びを得ることができ、DAOやWeb3技術に対する理解を深めることができました。\n\n総評\nFA1RNESS 2024は、DAOやWeb3に関する理論的な知識だけでなく、実践的なスキルを学べる貴重なイベントでした。参加者は、DAOを通じたビジネスの可能性を探るだけでなく、実際にDAOを設計・運営するための具体的な手法を体験することができました。また、日本と世界のWeb3コミュニティ間の連携を強化するための重要な場としても機能しており、今後のWeb3の発展に向けた新たなステップとなるでしょう。",
      "category": "media",
      "tags": ["DAO", "Web3", "イベント", "ワークショップ"],
      "youtubeUrl": "https://www.youtube.com/watch?v=ajQZWOjOH20"
    }
  ]
}
